module.exports =
  carousel: [
    {src: "/img/projects/arkapi/01.png", alt: "Сплеш картинка ArkApi"}
  ]
  title: "Ark API – как Google, только для людей"
  logo:
    src: "/img/projects/arkapi/logo.png"
    alt: "Логотип ArkApi"
  brand: "ArkApi"
  link: "http://www.ark.com"
  noBlank: false
  type:  "rest api"
  activity: [
    "Программирование"
    "Data mining"
  ]
  quote: "Найди полное досье на своего соседа. Разработка Ark API – «пульта управления» для поисковой системы ARK позволит внедрить социальный поиск в любое мобильное приложение. Зачем хранить в адресной книге только номера телефонов, если можно автоматически собрать полное «досье» на каждого?"

  text: [
    "Суть краткая: Ark – это поисковая система, которая индексирует социальные профили людей и позволяет осуществлять не только поиск конкретного человека, но и анализирует его деятельность в сети. Ark API позволит использовать эти возможности в мобильных приложениях и разработка Ark Mail тому отличное доказательство!"
    "Мы участвуем в разработке не просто «очередного» почтового клиента. Makeomatic создаёт программу, которая позволит узнать больше о вашем сотруднике, партнере и о друге по переписке. Вы получаете первое письмо не просто с обратным адресом, а со ссылками на все сети, которыми пользуется ваш подозреваемый. Изучите от и до его профиль на FaceBook, оцените его жизнь, запечатленную в Instagram, узнайте о прошлом, о будущем и настоящем. Поиграйте в сыщика в режиме онлайн. Полная информация поможет развеять все сомнения,  наладить дружеские или профессиональные отношения гораздо легче и быстрее."
    "В перспективе, благодаря Ark API, можно будет проводить более детальный анализ посетителей сайтов, осуществлять эффективное продвижение мобильных приложений, отображать действительно нужную рекламную информацию и просто понимать потребности каждого."
  ]