module.exports =
  carousel: [
    {src: "/img/projects/distribut.io/01.png", alt: "Сплеш картинка Distribut.io"}
  ]
  title: "Доставка за границу - лучше, чем когда-либо!"
  logo:
    src: "/img/projects/distribut.io/02.png"
    alt: "Логотип Distribut.io"
  brand: "BrainsApp"
  link: "http://distribut.io"
  type:  "Сервис доставки"
  activity: [
    "Архитектура", "Дизайн", "Верстка", "Программирование"
  ]
  quote: "Сформировать международный заказ, нажать пару кнопок и наблюдать, как заказ успешно проходит все рутинные стадии, таможенное оформление, оплату пошлин и налогов, преодолевает границы и доставляется до двери покупателя —  мечта любого владельца интернет-магазина. Мы создали проект, с которым это становится возможным."
  text: [
    "Distribut.io  —  современный сервис доставки для бизнеса. Разработанный с помощью Angular.js и Node.js  на базе технологии Elasticsearch, данный сервис для предпринимателей интегрируется с их интернет-бизнесом и предоставляет все инструменты, необходимые для международной логистики, на одной платформе. Это, например, отслеживание отправлений, верификация международных адресов, мультивалютные операции, онлайн расчёт налогов и пошлин и некоторые другие возможности."
    "Основные задачи, поставленные перед нашей командой — разработка решения для полной автоматизации международной доставки, что снизит цены и уменьшит сроки доставки, гарантируя при этом надёжность и позволяя онлайн-бизнесу доставить товары покупателям в любую точку мира."
    "В данный момент проект проходит альфа-тестирование. Дальнейшая разработка предполагает расширение функционала, с полноценным restful API."
  ]
