module.exports =
  carousel: [
    {src: "/img/projects/fabrika/01.png", alt: "Сплеш картинка Фабрика Тепла"}
  ]
  title: "Интернет-магазин: переводим бизнес в виртуальность"
  logo:
    src: "/img/projects/fabrika/logo.png"
    alt: "Логотип интернет-магазина Фабрика Тепла"
  brand: "FabrikaTepla"
  link: "http://www.fabrikatepla.ru"
  noBlank: true
  type:  "интернет-магазин"
  activity: [
    "Дизайн сайта"
    "Верстка"
    "Интеграция с 1С"
    "Двойной рендер"
    "Одностраничное приложение"
  ]
  quote: "Отличный пример того, как можно разработать интернет-магазин, ориентированный как на частного, так и на профессионального покупателя."

  text: [
    "Мы сделали многое, чтобы интернет-магазин компании «Фабрика Тепла» работал быстро и надежно, как любое хорошее предприятие."
    "Попадая на «проходную» - главную страницу ресурса, вы сразу выбираете куда пойти. Это может быть удобный каталог товаров, оптовый раздел: дальше частные и профессиональные покупатели не пересекаются."
    "Изначально мы поставили перед собой задачу - создать сайт интернет-магазина максимально приятным и понятным. Для этого мы выбрали спокойное оформление, которое сочетается с большими возможностями по подбору профессиональной отопительной техники разных производителей."
    "Найти, выбрать, заказать продукцию можно всего в  пару кликов. Ассортимент товаров здесь греет душу и частичка этого тепла обязательно достанется каждому!"
  ]