module.exports =
  carousel: [
    {src: "/img/projects/fabrika/01.png", alt: "Сплеш картинка Фабрика Тепла"}
  ]
  title: "Тепло и уют в вашем доме"
  logo:
    src: "/img/projects/fabrika/logo.png"
    alt: "Логотип интернет-магазина Фабрика Тепла"
  brand: "FabrikaTepla"
  link: "#FabrikaTepla"
  noBlank: true
  type:  "интернет-магазин<br/><span class='label label-important'>в разработке</span>"
  activity: [
    "Дизайн сайта"
    "Верстка"
    "Интеграция с 1С"
    "Двойной рендер"
    "Одностраничное приложение"
  ]
  quote: "Отличный пример того, как можно разработать интернет магазин под ключ для компании по продаже теплового оборудования для частного и промышленного использования."

  text: [
    "Мы сделали многое, чтобы интернет магазин под ключ компании «Фабрика Тепла» работал быстро и надежно, как любое хорошее предприятие."
    "Попадая на «проходную» - главную страницу ресурса, вы сразу выбираете куда пойти, посетить ли удобный каталог товаров, обратиться в оптовый раздел или воспользоваться поиском информации."
    "Поставив задачу создать сайт интернет-магазина приятным и понятным, мы выбрали спокойное оформление в сочетании с большими возможностями по подбору профессиональной отопительной техники разных производителей."
    "Найти, выбрать, заказать продукцию можно в 3 клика. Ассортимент товаров здесь греет душу и частичка этого тепла обязательно достанется каждому!"
  ]