module.exports =
  carousel: [
    {src: "http://dummyimages.com/886x617", alt: "Сплеш картинка"}
  ]
  title: "Хорошему магазину, хороший дизайн!"
  logo:
    src: "/img/projects/fitcafe/logo.png"
    alt: "Логотип интернет-магазина ФитКафе"
  brand: "FitCafe"
  type:  "интернет-магазин"
  activity: [
    "Дизайн сайта"
  ]
  text: [
    "Лаконичный дизайн сайта компании по продаже товаров спортивного и диетического питания. В приоритетных направлениях: создание удобного интерфейса для любого пользователя. В результате проделанной работы получился свежий, интересный, дружелюбный для потребителя сайт."
    "Организованный поиск по категориям товаров ориентирован на покупателей разного уровня осведомленности. Как следствие – повышение доверия потребителей к ресурсу, увеличение глубины посещения сайта и рост постоянного количества заказов. Сайт Фит кафе стал отличным примером грамотной реализации психологии дизайна, направленной на привлечение покупателя путем организации понятного для человека поиска товаров."
  ]