module.exports =
  carousel: [
    {src: "/img/projects/fitcafe/01.png", alt: "Сплеш картинка Фит Кафе"}
  ]
  title: "Разработка и продвижение сайтов спортивного питания для всех и каждого – от новичка до профессионала."
  logo:
    src: "/img/projects/fitcafe/logo.png"
    alt: "Логотип интернет-магазина ФитКафе"
  brand: "FitCafe"
  type:  "интернет-магазин"
  activity: [
    "Дизайн сайта"
  ]
  text: [
    "Разработка и продвижение интернет магазина является нашим основным профилем. В этом проекте мы воплотили передовые решения в области дизайна и юзабилити. В итоге получился удобный и лаконичный портал компании по продаже товаров спортивного и диетического питания. В приоритетных направлениях: создание удобного интерфейса для любого пользователя. В результате проделанной работы получился свежий, интересный, дружелюбный для потребителя сайт."
    "Организованный поиск по категориям товаров ориентирован на покупателей разного уровня осведомленности. Как следствие – повышение доверия потребителей к ресурсу, увеличение глубины посещения сайта и рост постоянного количества заказов. Создание интернет магазина под ключ Фит кафе стало отличным примером грамотной реализации психологии дизайна от AVVS, направленной на привлечение покупателя путем организации понятного для человека поиска товаров."
  ]