module.exports =
  carousel: [
    {src: "/img/projects/liveone/01.png", alt: "Сплеш картинка LiveOne Group - Streaming Video"}
  ]
  title: "Престижной премии – достойный сайт!"
  logo:
    src: "/img/projects/liveone/logo.png"
    alt: "Прототип логотипа сайта Рекорды Рынка Недвижимости"
  brand: "Recordi"
  type:  "промо-сайт"
  activity: [
    "Дизайн сайта", "Верстка", "Программирование"
  ]
  quote: "«Рекорды рынка недвижимости» - это портал, ежегодной награды в области строительства и продажи недвижимости всех видов, на котором представлены объекты, компании, люди."
  text: [
    "<b>Как создавали:</b>"
    "Чтобы он был интересен и предпринимателям и потребителям, мы применили универсальную, интуитивно понятную схему ресурса. Выделили главное, вставили строку поиска, разделили информацию на блоки."
    "Мы подошли к созданию сайта с методичностью застройщика, и это дало свои результаты. Представитель компании четко знает, куда и в какой форме нужно подавать заявку, зритель – где купить билеты и что одеть на мероприятие."
    "«Строительство» портала продолжается с новыми силами, появляются дополнительные разделы. Нашими стараниями интернет-дом премии растет и становится лучше с каждым днем!"
  ]