module.exports =
  carousel: [
    {src: "/img/projects/liveone/01.png", alt: "Сплеш картинка LiveOne Group - Streaming Video"}
  ]
  title: "Привлечение клиентов – дело инноваций. Заказ сайта LiveOne Group позволила это доказать!"
  logo:
    src: "/img/projects/liveone/logo.png"
    alt: "Прототип логотипа сайта Рекорды Рынка Недвижимости"
  brand: "LiveOne"
  type:  "промо-сайт"
  activity: [
    "Дизайн сайта", "Верстка", "Программирование"
  ]
  quote: "LiveOne Group – одни из немногих компаний в Европе, предлагающих революционно новый подход к видео трансляциям."
  text: [
    "Заказ сайта в студии AVVS учитывал заинтересовать потенциального потребителя в доступных и действенных инновациях, позволяющих увеличить популярность компании, товара или услуги. Динамичный, стильный и максимально простой портал компании LiveOne Group отражает характер самого предложения – действенного, сильного, современного."
    "Компания хотела заказать дизайн сайта, который сочетал бы общий строгий стиль с яркими элементами вставок и сочными фотографиями."
    "Получившийся ресурс стал действительно легким и удобным средством быстрого привлечения клиентов."
  ]