module.exports =
  carousel: [
    {src: "/img/projects/openinclude/01.png", alt: "Сплеш картинка OpenInclude.com"}
    {src: "/img/projects/openinclude/02.png", alt: "Макет главной страницы OpenInclude.com"}
  ]
  title: "Сайт под ключ может быть доступным!"
  logo:
    src: "/img/projects/openinclude/logo.png"
    alt: "Логотип OpenInclude"
  brand: "OpenInclude"
  link: "https://openinclude.com"
  type:  "Комплексный портал"
  activity: [
    "Дизайн сайта", "Верстка", "Программирование"
  ]
  text: [
    "Сайт для компании OpenInclude отличает максимальная простота в дизайне и оформлении. Главная концепция портала – представление среды поиска, понятной для пользователя. Он совершает лишь несколько простых действий и получает готовый результат."
    "Утвержденная схема включает 3 этапа, позволяющих значительно улучшить работу своего офиса или предприятия, используя действительно качественные бесплатные решения. Максимально просто, информативно и удобно."
  ]
