module.exports =
  carousel: [
    {src: "/img/projects/openinclude/01.png", alt: "Сплеш картинка openInclude.com"}
  ]
  title: "Сайт под ключ может быть доступными! Open Include обладает простым интерфейсом и каждым действием приближает товар к потребителю."
  logo:
    src: "/img/projects/openinclude/logo.png"
    alt: "
  brand: "OpenInclude"
  type:  "Разработка комплексного портала"
  activity: [
    "Дизайн сайта", "Верстка", "Программирование"
  ]
  text: [
    "<b>Как создавали:</b>"
    "Сайт под ключ для компании OpenInclude отличает максимальная простота в дизайне и оформлении. Главная концепция портала – представление среды заказа, понятной для пользователя. Он совершает лишь несколько простых действий и получает готовый результат.Утвержденная схема включает 3 этапа, позволяющих значительно улучшить работу своего офиса или предприятия, используя действительно качественные бесплатные решения. Максимально просто, информативно и удобно."
  ]