module.exports =
  carousel: [
    {src: "/img/projects/photobot/01.png", alt: "Photobot - приложеие для автоматического создания графического контента"}
  ]
  title: "Мобильное приложение должно быть понятным, полезным и красивым!"
  logo:
    src: "/img/projects/photobot/logo_refactored.png"
    alt: "Логотип Photobot"
  brand: "Photobot"
  link: "https://itunes.apple.com/ru/app/photobot/id619929540?mt=8"
  noBlank: true
  type:  "Мобильное приложение<br/><a href=\"https://itunes.apple.com/ru/app/photobot/id619929540?mt=8\"><img src=\"/img/appstore.svg\" alt=\"Photobot - доступен в appstore\" /></a>"
  activity: [
    "Дизайн приложения", "Программирование"
  ]
  quote: "Мультимедийное мобильное приложение, особенно для iPhone, должно быть исключительно удобным, красивым и полезным, чтобы не потеряться в серой массе. Команда Make-o-Matic учла все эти нюансы, разрабатывая свое новое творение – приложение для создания коллажей PhotoBot для iPhone и iPad."
  text: [
    "Пожалуй, всем хотелось опубликовать в Instagram не просто фотографию, а коллаж, состоящий из нескольких снимков. Или сделать интересный фотокомикс, используя при этом фотографии своих друзей. Все это по силам приложению PhotoBot, которое создает команда Make-o-Matic. При этом оно оригинально оформлено, очень простое в управлении, а результат способен вызвать восторг."
    "Выберите из ваших альбомов фотографии для коллажа и программа PhotoBot сама предложит вам различные варианты их компоновки. Остается лишь выбрать стиль рамки, разделяющей фото, ее цвет и толщину, задать округлые углы – коллаж почти готов! Добавьте подписи или установите вместо фона рамки еще одну фотографию. Приложение еще находится в разработке, но в будущем оно получит еще больше интересных и полезных функций."
  ]
