module.exports =
  carousel: [
    {src: "/img/projects/recordi/01.png", alt: "Сплеш картинка премии Рекорды Рынка Недвижимости"}
    {src: "/img/projects/recordi/02.png", alt: "Сайт премии рекорды рынка недвижимости"}
  ]
  title: "Создание сайта с нуля для престижной премии в области строительства и недвижимости"
  logo:
    src: "/img/projects/recordi/logo.png"
    alt: "Прототип логотипа сайта Рекорды Рынка Недвижимости"
  brand: "Recordi"
  link: "http://recordi.ru"
  type:  "промо-сайт"
  activity: [
    "Дизайн сайта", "Верстка", "Программирование"
  ]
  quote: "«Престижной премии – достойный сайт!» - именно такого принципа работы придерживается студия создания сайтов Make-o-Matic. «Рекорды рынка недвижимости» - это интернет-ресурс, посвященный ежегодной премии в области строительства и продажи недвижимости всех видов, где представлена полная информация о самой премии, ее организаторах и участниках."
  text: [
    "Чтобы он был интересен и предпринимателям и потребителям, мы применили универсальную, интуитивно понятную схему ресурса. Выделили главное, вставили строку поиска, разделили информацию на блоки."
    "Создание сайта с нуля мы вели с методичностью опытного застройщика, и это дало свои результаты. Представитель компании четко знает куда и в какой форме нужно подавать заявку, зритель – где купить билеты и что надеть на мероприятие."
    "«Мы и дальше развиваем ресурс, регулярно выполняем обновления, создаем новые разделы. Стараниями компании Make-o-Matic премия \"Рекорды рынка недвижимости\" растет и становится лучше с каждым днем!"
  ]
