module.exports =
  carousel: [
    {src: "/img/projects/recordi/01.png", alt: "Сплеш картинка премии Рекорды Рынка Недвижимости"}
    {src: "/img/projects/recordi/02.png", alt: "Сайт премии рекорды рынка недвижимости"}
  ]
  title: "Создание сайта с нуля для престижной премии в области строительства и недвижимости"
  logo:
    src: "/img/projects/recordi/logo.png"
    alt: "Прототип логотипа сайта Рекорды Рынка Недвижимости"
  brand: "Recordi"
  type:  "промо-сайт"
  activity: [
    "Дизайн сайта", "Верстка", "Программирование"
  ]
  quote: "Престижной премии – достойный сайт! Студия создания сайтов AVVS придерживается именно такого принципа работы! «Рекорды рынка недвижимости» - это портал, ежегодной награды в области строительства и продажи недвижимости всех видов, на котором представлены объекты, компании, люди."
  text: [
    "<b>Как создавали:</b>"
    "Чтобы он был интересен и предпринимателям и потребителям, мы применили универсальную, интуитивно понятную схему ресурса. Выделили главное, вставили строку поиска, разделили информацию на блоки."
    "Создание сайтов под ключ мы вели с методичностью опытного застройщика, и это дало свои результаты. Представитель компании четко знает куда и в какой форме нужно подавать заявку, зритель – где купить билеты и что одеть на мероприятие."
    "«Строительство» портала продолжается с новыми силами, появляются дополнительные разделы. Стараниями компании AVVS интернет-дом премии растет и становится лучше с каждым днем!"
  ]