module.exports =
  carousel: [
    {src: "/img/projects/speakgeo/01.png", alt: "Сплеш картинка SpeakGeo.com"}
  ]
  title: "Говорите открыто, вместе со SpeakGeo! Сайт и мобильные приложения позволяют делиться петициями и ставить подписи под ними в выбранном регионе. "
  logo:
    src: "/img/projects/speakgeo/logo.png"
    alt: "Прототип логотипа сайта Рекорды Рынка Недвижимости"
  brand: "SpeakGeo"
  type:  "геолокационный сервис"
  activity: [
    "Дизайн сайта", "Верстка", "Программирование", "Архитектура системы"
  ]
  quote: "Где бы вы ни находились, можно поддержать людей, находящихся рядом!"
  text: [
    "<b>Как создавали:</b>"
"Стартап компании SpeakGeo – это современный способ сказать «согласен» любому человеку через подпись в его on-line петиции. Сделать сайт и мобильные приложения, которые обрабатывают обращения и сортируют их по местоположению было непросто. Но мы блестяще справились с этой задачей. Любой пользователь видит документы, напрямую затрагивающие территорию его проживания, а возможно и его самого.Мнения людей меняют мир вокруг нас, а портал SpeakGeo позволяет делать это быстрее! Чьи-то подписи спасают жизни, другие – восстанавливают справедливость. Мы же в компании AVVS просто создали то, что помогает людям в этих нелегких делах - www.speakgeo.com"
  ]