(function() {
  module.exports = {
    carousel: [
      {
        src: "/img/projects/brainsapp/01.png",
        alt: "Сплеш картинка BrainsApp"
      }, {
        src: "/img/projects/brainsapp/02.png",
        alt: "Mac версия BrainsApp"
      }
    ],
    title: "Продающий сайт и веб-приложение для анализа данных в реальном времени",
    logo: {
      src: "/img/projects/brainsapp/logo.png",
      alt: "Логотип BrainsApp"
    },
    brand: "BrainsApp",
    link: "http://intellisense.io",
    type: "глобальная аналитика",
    activity: ["Дизайн", "Верстка", "Программирование"],
    quote: "Intellisense устанавливает на объектах своих клиентов многочисленные датчики, основанные на мобильных процессорах ARM Cortex-M. Эти датчики по беспроводной связи передают данные на сервер, который и производит все необходимые расчеты. Наша цель – создать приложение для руководителей среднего и крупного бизнеса, которое бы обрабатывало информацию и подавало результат в красивой и удобной форме.",
    text: ["Очередной заказчик, который к нам обратился, оказался из г. Кембридж. Причем, новый заказ можно было расценивать не иначе как вызов. Английская компания AquaMW относится к категории IOT (Интернет вещей) и занимается мониторингом расхода воды и электроэнергии, а также вредных выбросов. В этом деле она опирается на современные мобильные и встраиваемые технологии. Разумеется, мы сразу же захотели стать причастными к чему-то действительно полезному всему нашему миру, а не только заказчикам и нам.", "Кроме приложения, проект включал и вторую, не менее важную задачу – создание красивого и презентабельного сайта под ключ. Этот сайт должен в ненавязчивой форме доносить до потенциальных клиентов AquaMW полезность и удобство разработок компании и необходимость их применения на любом промышленном предприятии."]
  };

}).call(this);
