(function() {
  module.exports = {
    carousel: [
      {
        src: "/img/projects/liveone/01.png",
        alt: "Сплеш картинка LiveOne Group - Streaming Video"
      }, {
        src: "/img/projects/liveone/02.png",
        alt: "LiveOne Group - макет сайта"
      }
    ],
    title: "Привлечение клиентов – дело инноваций. Заказ сайта LiveOne Group позволила это доказать!",
    logo: {
      src: "/img/projects/liveone/logo.png",
      alt: "Прототип логотипа сайта Рекорды Рынка Недвижимости"
    },
    brand: "LIVEONE",
    link: "http://liveonegroup.com",
    type: "промо-сайт",
    activity: ["Дизайн сайта", "Верстка", "Программирование"],
    quote: "LIVEONE Group – одна из немногих компаний, предлагающих абсолютно новый подход к видеотрансляциям",
    text: ["Создатели сервиса LIVEONE пошли на заказ сайта в студии Makeomatic с целью заинтересовать потенциальных клиентов в действенности и полезности своих разработок. В результате cтильный и максимально простой сайт компании  LIVEONE Group отражает характер самого предложения – действенного, сильного и современного.", "Компания хотела заказать дизайн сайта, который сочетал бы общий строгий стиль с яркими элементами вставок и сочными фотографиями", "Получившийся ресурс стал действительно легким и удобным средством быстрого привлечения клиентов."]
  };

}).call(this);
