(function() {
  module.exports = {
    carousel: [
      {
        src: "/img/projects/speakgeo/01.png",
        alt: "Сплеш картинка SpeakGeo.com"
      }, {
        src: "/img/projects/speakgeo/02.png",
        alt: "Макет приглашения в beta-test SpeakGeo.com"
      }
    ],
    title: "Говорите открыто вместе со speakGeo!",
    logo: {
      src: "/img/projects/speakgeo/logo.png",
      alt: "Логотип портала SpeakGeo"
    },
    brand: "SpeakGeo",
    link: "http://speakgeo.com",
    type: "геолокационный сервис",
    activity: ["Дизайн сайта", "Верстка", "Программирование", "Архитектура системы"],
    quote: "У вас активная гражданская позиция? Вместе с сервисом speakGeo легко и просто создавать свои и подписывать чужие петиции.",
    text: ["Где бы вы ни находились, можно поддержать людей, находящихся рядом! Сайт и мобильные приложения позволяют делиться петициями и ставить подписи под ними в выбранном регионе.", "Стартап компании speakGeo – это современный способ сказать «согласен» любому человеку через подпись в его онлайн-петиции. Сделать сайт и мобильные приложения, которые обрабатывают обращения и сортируют их по местоположению, было непросто. Но мы блестяще справились с этой задачей. Любой пользователь видит документы, так или иначе связанные с его местоположением.", "Мнения людей меняют мир вокруг нас, а портал speakGeo позволяет делать это быстрее!  Одни подписи спасают жизни, другие – восстанавливают справедливость. Мы же в компании Makeomatic просто создали то, что помогает людям в этих нелегких делах - www.speakgeo.com"]
  };

}).call(this);
