{
	"Cоздание сайтов в Москве, разработка мобильных приложений, дизайн": "Website development, mobile application development and design",
	"Агентство Makeomatic с радостью воплотит в жизнь Ваши идеи! Создание сайтов в Москве, разработка мобильных приложений, дизайна, UX и игр являются нашей основной специализацией.": "Makeomatic studio will help you bring your ideas to life! We specialize in website and mobile application development, design, UX and game development.",
	"Будем знакомы": "Nice to meet you",
	"Вячеслав Гусев": "Vyacheslav Gusev",
	"То тут, то там": "Here and there",
	"Граф дизайнер": "Graphic Designer",
	"Виталий Аминев": "Vitaliy Aminev",
	"Основатель компании": "Business owner",
	"CEO": "CEO",
	"Анна Аминева": "Anna Amineva",
	"Искатель": "Researcher",
	"Дир по развитию": "CBDO",
	"Арман Манукян": "Arman Manukyan",
	"Кручу-верчу": "Round Robin",
	"Креативный Арма": "Creative Arma",
	"Влад Сунгуров": "Vlad Sungurov",
	"Основная команда": "Core team",
	"Секретное Оружие": "Secret Weapon",
	"Дмитрий Горбунов": "Dmitry Gorbunov",
	"Старший в команде": "Senior Developer",
	"Mobile Guru": "Mobile Guru",
	"Алексей Князев": "Alexey Knyazev",
	"Старший подмастерье": "Senior Apprentice",
	"Python-мастер": "Python-master",
	"Владимир Горшунов": "Dmitry Shebaldin",
	"Подмастерье": "Apprentice",
	"Ученик": "Trainee",
	"Мы можем вас нанять": "We can hire you",
	"Вакансия для": "Career opportunity for",
	"Программиста": "Developer",
	"Профессиональные навыки:": "Professional skills:",
	"Личностные качества": "Personal qualities",
	"обучаемость": "Trainability",
	"аналитический склад ума": "High analytical skills",
	"ответственность": "Responsibility",
	"инициативность": "Proactivity",
	"умение работать в команде": "Ability to work in a team environment",
	"чувство юмора": "Sense of humor ;-)",
	"Мы знаем свое дело и умеем его делать хорошо": "The Art of Creating Creativity",
	"Оформляем идею": "Fist, we pitch you an idea",
	"Согласовываем дизайн сайта": "Then, we help you decide what you want the site to look like",
	"Наполняем содержанием": "We create the site, we fill it with content",
	"Предоставляем вам готовый продукт отменного качества": "And voila",
	"Разработка интернет-магазина под ключ и других сайтов требует особого подхода и большого опыта. Наша команда в избытке обладает и тем, и другим. Каждый из нас воплотил в жизнь множество проектов, а теперь мы собрали этот опыт воедино, чтобы работать на максимальный результат для каждого клиента.": "Developing a turnkey online store or any other website require an ad hoc approach and extensive  professional experience. Our team possesses all the necessary skills and expertise to provide reliable assistance to our clients. Every one of us had a lot of successful projects and now we are working together to ensure that our every client gets the very best solution possible.",
	"Что это значит?": "How does it work?",
	"Разработка сайтов на заказ, создание мобильных приложений, программ, элементов фирменного стиля или целостного дизайна, полностью отвечают своему назначению. Они работают на вашу компанию 24 часа в сутки и приносят реальные деньги. Ведь это именно то, что видит потенциальный клиент, набрав в поисковике название вашей организации.": "Our custom websites, mobile applications and software, as well as elements of corporate identity design or a complete corporate design solutions are perfectly answering their purpose. All these solutions will work for you 24/7 and will get you the real money. It's the precise thing any potential client sees when enters our company's name in a search engine.",
	"Никаких задержек, никаких переплат – только исключительный результат от профессиональной команды Makeomatic. Мы делаем уникальные проекты. Мы вкладываем в них весь наш опыт и только самые современные технологии. Мы делаем так, чтобы они работали на ваше благополучие.": "Makeomatic's professional team delivers fast but high quality, exceptional service without overpay. We use latest technologies and up-to-date standards that will work for your business. Every project we undertake is unique and benefits from the depth of our experience.",
	"Убедитесь сами, взглянув на наше портфолио или познакомьтесь с командой, самостоятельно оценив реальные преимущества.": "To ensure your confidence in our abilities you can check out portfolio or read about our team members.",
	"Портфолио студии": "Our Portfolio",
	"Сплеш картинка премии Рекорды Рынка Недвижимости": "Splash image Recordi.ru",
	"Сайт премии рекорды рынка недвижимости": "Website Recordi.ru",
	"Прототип логотипа сайта Рекорды Рынка Недвижимости": "Logo prototype Recordi.ru",
	"Recordi": "Recordi",
	"промо-сайт": "Promo Website",
	"Дизайн сайта": "Website design",
	"Верстка": "Layout design",
	"Программирование": "Development",
	"Создание сайта с нуля для престижной премии в области строительства и недвижимости": "Creating a Website from Scratch for a Prestigious Construction and Real Estate Award",
	"«Престижной премии – достойный сайт!» - именно такого принципа работы придерживается студия создания сайтов Makeomatic. «Рекорды рынка недвижимости» - это интернет-ресурс, посвященный ежегодной премии в области строительства и продажи недвижимости всех видов, где представлена полная информация о самой премии, ее организаторах и участниках.": "\"A prestigious award needs a decent website!” – This is the principle the Makeomatic web design studio adheres to. The Records of the Real Estate Market is an online resource devoted to an annual real estate construction and sales award, which deals with all types of real estate; the website features complete information about the award itself, as well as about its organizers and participants.",
	"Чтобы он был интересен и предпринимателям и потребителям, мы применили универсальную, интуитивно понятную схему ресурса. Выделили главное, вставили строку поиска, разделили информацию на блоки.": "We used a universal and intuitive scheme for the website to make it interesting and easy to understand for both businessmen and consumers. We highlighted the most important things, added a search bar and divided the information into sections.",
	"Создание сайта с нуля мы вели с методичностью опытного застройщика, и это дало свои результаты. Представитель компании четко знает куда и в какой форме нужно подавать заявку, зритель – где купить билеты и что надеть на мероприятие.": "We were building the website from scratch methodically, like an experienced developer building a new estate, and this yielded results. Companies can easily understand where they should apply and what application form they should use, while spectators are able to quickly figure out where they can buy tickets and what they should wear to the event.",
	"«Мы и дальше развиваем ресурс, регулярно выполняем обновления, создаем новые разделы. Стараниями компании Makeomatic премия \"Рекорды рынка недвижимости\" растет и становится лучше с каждым днем!": "“We continue to develop the website, regularly updating it and creating new sections. Thanks to Makeomatic, The Records of the Real Estate Market Award is growing and becoming better every day!",
	"Photobot - приложеие для автоматического создания графического контента": "Photobot - приложеие для автоматического создания графического контента",
	"Логотип Photobot": "Photobot logo",
	"Photobot": "Photobot",
	"Мобильное приложение<br/><span class='label label-important'>в разработке</span>": "Mobile app<br/><span class='label label-important'>in development</span>",
	"Дизайн приложения": "App Design",
	"Мобильное приложение должно быть понятным, полезным и красивым!": "A Mobile App Should Be User-Friendly, Useful and Beautiful!",
	"Мультимедийное мобильное приложение, особенно для iPhone, должно быть исключительно удобным, красивым и полезным, чтобы не потеряться в серой массе. Команда Make-o-Matic учла все эти нюансы, разрабатывая свое новое творение – приложение для создания коллажей PhotoBot для iPhone и iPad.": "To stand out among others, a multimedia mobile app, especially an app for iPhone, should be extremely user-friendly, beautiful, and useful. The Makeomatic team is taking all this into account when developing its new creation, a collage app for iPhone and iPad called PhotoBot.",
	"Пожалуй, всем хотелось опубликовать в Instagram не просто фотографию, а коллаж, состоящий из нескольких снимков. Или сделать интересный фотокомикс, используя при этом фотографии своих друзей. Все это по силам приложению PhotoBot, которое создает команда Make-o-Matic. При этом оно оригинально оформлено, очень простое в управлении, а результат способен вызвать восторг.": "Perhaps many people wished they could post a collage consisting of several photos on Instagram rather than a single photograph. Or, make a fun photo mix using photos of their friends. All this is possible with PhotoBot, an app that is being created by the Makeomatic team. The app has an original design and it is very easy to use. And, you will be amazed at the result.",
	"Выберите из ваших альбомов фотографии для коллажа и программа PhotoBot сама предложит вам различные варианты их компоновки. Остается лишь выбрать стиль рамки, разделяющей фото, ее цвет и толщину, задать округлые углы – коллаж почти готов! Добавьте подписи или установите вместо фона рамки еще одну фотографию. Приложение еще находится в разработке, но в будущем оно получит еще больше интересных и полезных функций.": "Choose the photos you would like to use for your collage from your albums and PhotoBot will show you different layout options. All you have to do is to select the style of the frame between the photos, its color and thickness, make the corners rounded if you wish, and your collage is almost ready! Add some captions or choose another photo as a background for the frame. The app is still under construction, but it will get even more interesting and useful functions in the future.",
	"Сплеш картинка BrainsApp": "BrainsApp splash image",
	"Логотип BrainsApp": "BrainsApp logo",
	"BrainsApp": "BrainsApp",
	"глобальная аналитика": "Global analytics",
	"Дизайн": "Website design",
	"Продающий сайт и веб-приложение для анализа данных в реальном времени": "A marketing website and a web application for Real-Time data analysis",
	"Intellisense устанавливает на объектах своих клиентов многочисленные датчики, основанные на мобильных процессорах ARM Cortex-M. Эти датчики по беспроводной связи передают данные на сервер, который и производит все необходимые расчеты. Наша цель – создать приложение для руководителей среднего и крупного бизнеса, которое бы обрабатывало информацию и подавало результат в красивой и удобной форме.": "IntelliSense installs multiple sensors based on the ARM Cortex-M processors at its clients’ facilities. The sensors use wireless technology to transmit data to servers, which make all the necessary calculations. Our goal was to create an app for executives of mid-size and large businesses, which would process the data and display the results in a beautiful and user-friendly way.",
	"Очередной заказчик, который к нам обратился, оказался из г. Кембридж. Причем, новый заказ можно было расценивать не иначе как вызов. Английская компания AquaMW относится к категории IOT (Интернет вещей) и занимается мониторингом расхода воды и электроэнергии, а также вредных выбросов. В этом деле она опирается на современные мобильные и встраиваемые технологии. Разумеется, мы сразу же захотели стать причастными к чему-то действительно полезному всему нашему миру, а не только заказчикам и нам.": "Yet another client who approached us, IntelliSense, was from Cambridge. Its order was a real challenge. IntelliSense is a British IOT (Internet-of-Things) company which specializes in water and power consumption monitoring, as well as in monitoring hazardous emissions. In doing this, the company uses state-of-the-art mobile and embedded technologies. Needless to say, we decided right away that we wanted to participate in something that could be really useful for the world as a whole, not only for our clients and us.",
	"Кроме приложения, проект включал и вторую, не менее важную задачу – создание красивого и презентабельного сайта под ключ. Этот сайт должен в ненавязчивой форме доносить до потенциальных клиентов AquaMW полезность и удобство разработок компании и необходимость их применения на любом промышленном предприятии.": "In addition to the app, the project had another no less important task: to create a beautiful and presentable turnkey website. The website tells IntelliSense potential clients, in an unobtrusive way, how useful and easy-to-use the company’s products were, as well as how essential they were for any kind of manufacturing facility.",
	"Сплеш картинка Фабрика Тепла": "Fabrika Tepla splash image",
	"Логотип интернет-магазина Фабрика Тепла": "Fabrika Tepla eCommerce logo",
	"FabrikaTepla": "FabrikaTepla",
	"интернет-магазин": "eCommerce",
	"Интеграция с 1С": "Integration with 1C",
	"Двойной рендер": "Double render",
	"Одностраничное приложение": "Single page application",
	"Интернет-магазин: переводим бизнес в виртуальность": "Ecommerce: Helping Business Go Digital",
	"Отличный пример того, как можно разработать интернет-магазин, ориентированный как на частного, так и на профессионального покупателя.": "An excellent example of an online store targeting both retail customers and professionals.",
	"Мы сделали многое, чтобы интернет-магазин компании «Фабрика Тепла» работал быстро и надежно, как любое хорошее предприятие.": "We have done a lot to make Fabrika Tepla’s online store fast and reliable, like any good enterprise should be.",
	"Попадая на «проходную» - главную страницу ресурса, вы сразу выбираете куда пойти. Это может быть удобный каталог товаров, оптовый раздел: дальше частные и профессиональные покупатели не пересекаются.": "You have to choose where you want to go – either to an easy-to-use product catalog or to the wholesale section – right when you get to the “entrance office,” the website’s main page. The rest of the website is designed in such a way that retail and wholesale customers will not have to “meet” each other anymore.",
	"Изначально мы поставили перед собой задачу - создать сайт интернет-магазина максимально приятным и понятным. Для этого мы выбрали спокойное оформление, которое сочетается с большими возможностями по подбору профессиональной отопительной техники разных производителей.": "Initially, we set a goal: to create a website for an online store as enjoyable and understandable as possible. To do so, we chose a quiet design, which combines great potential for the selection of professional heating equipment from different manufacturers..",
	"Найти, выбрать, заказать продукцию можно всего в  пару кликов. Ассортимент товаров здесь греет душу и частичка этого тепла обязательно достанется каждому!": "You can find, choose and order the equipment in just a couple of clicks. The store’s product range warms the soul, and everyone can get a little of this warmth.",
	"Сплеш картинка SpeakGeo.com": "SpeakGeo.com splash image",
	"Макет приглашения в beta-test SpeakGeo.com": "Макет приглашения в beta-test SpeakGeo.com",
	"Логотип портала SpeakGeo": "SpeakGeo logo",
	"SpeakGeo": "SpeakGeo",
	"геолокационный сервис": "Geolocation service",
	"Архитектура системы": "System architecture development",
	"Говорите открыто: вместе со speakGeo!": "Speak freely with SpeakGeo!",
	"У вас активная гражданская позиция? Вместе с сервисом speakGeo легко и просто создавать свои и подписывать чужие петиции.": "Are you an active citizen? With speakGeo, it is easy and simple to create your own petitions and sign those created by others.",
	"Где бы вы ни находились, можно поддержать людей, находящихся рядом! Сайт и мобильные приложения позволяют делиться петициями и ставить подписи под ними в выбранном регионе.": "You can support those who are next to you wherever you are! The speakGeo website and mobile apps make it possible to share petitions and sign them in a selected region.",
	"Стартап компании speakGeo – это современный способ сказать «согласен» любому человеку через подпись в его онлайн-петиции. Сделать сайт и мобильные приложения, которые обрабатывают обращения и сортируют их по местоположению, было непросто. Но мы блестяще справились с этой задачей. Любой пользователь видит документы, так или иначе связанные с его местоположением.": "SpeakGeo’s startup is a modern way to say “I agree” to any person by signing his or her online petition. It was not an easy task to build a website and mobile apps that can process petitions and sort them according to location. But we coped with it brilliantly. speakGeo users can see petitions that are somehow related to their location.",
	"Мнения людей меняют мир вокруг нас, а портал speakGeo позволяет делать это быстрее!  Одни подписи спасают жизни, другие – восстанавливают справедливость. Мы же в компании Makeomatic просто создали то, что помогает людям в этих нелегких делах - www.speakgeo.com. Ничего лишнего. Посетитель совершает лишь несколько простых действий и получает готовый результат.": "People’s opinions can change the world around us, and the speakGeo website helps in making this process quicker! Some signatures can save lives, while others are able to restore justice. At Makeomatic, we simply created something that can help people in these efforts: www.speakgeo.com.",
	"Сплеш картинка OpenInclude.com": "OpenInclude.com splash image ",
	"Макет главной страницы OpenInclude.com": " OpenInclude.com main page layout",
	"Логотип OpenInclude": " OpenInclude logo",
	"OpenInclude": "OpenInclude",
	"Комплексный портал<br/><span class='label label-important'>в разработке</span>": "Complex website <br/><span class='label label-important'>in development</span>",
	"Сайт под ключ может быть доступным!": "A Turnkey Website Can Be Affordable!",
	"Сайт для компании openinclude отличает максимальная простота и лаконичность в оформлении. Главная его концепция - интуитивно понятный интерфейс и ничего лишнего. Посетитель совершает лишь несколько простых действий и получает готовый результат.": " A website created for openinclude has a simple and clean design. Its main idea is an intuitive interface and nothing unnecessary. Visitors have to take just a few simple steps to get the result.",
	"Ресурс предлагает три простых этапа. Они позволяют значительно улучшить работу офиса или предприятия, используя действительно качественные бесплатные решения. Максимально просто, информативно и удобно.": "The website offers three simple steps that make it possible to improve performance of an office or a business by using free solutions of really high quality, in a way that is as easy, informative and user-friendly as possible.",
	"Сплеш картинка LiveOne Group - Streaming Video": "Splash image LiveOne Group - Streaming Video",
	"LiveOne Group - макет сайта": "LiveOne Group layout design",
	"LIVEONE": "LIVEONE",
	"Привлечение клиентов – дело инноваций. Заказ сайта LiveOne Group позволила это доказать!": "Innovations Are There to Help You Attract New Clients. LiveOne Group’s Website Has Allowed Us to Prove That!",
	"LIVEONE Group – одна из немногих компаний, предлагающих абсолютно новый подход к видеотрансляциям": "LIVEONE Group is one of the few companies that offer a completely new approach to live video streamings",
	"Создатели сервиса LIVEONE пошли на заказ сайта в студии Makeomatic с целью заинтересовать потенциальных клиентов в действенности и полезности своих разработок. В результате cтильный и максимально простой сайт компании  LIVEONE Group отражает характер самого предложения – действенного, сильного и современного.": "LiveOne chose to commission a website from Makeomatic to get their potential clients interested in the effectiveness and usefulness of their products. LiveOne Group’s stylish and extremely simple website reflects the nature of the company’s offering: it is effective, powerful and modern.",
	"Компания хотела заказать дизайн сайта, который сочетал бы общий строгий стиль с яркими элементами вставок и сочными фотографиями": "The company wanted the design of its website to be a combination of a generally austere style with bright elements and colorful photos.",
	"Получившийся ресурс стал действительно легким и удобным средством быстрого привлечения клиентов.": "The resulting website is a really simple and user-friendly means of attracting clients.",
	"Сплеш картинка Фит Кафе": "Fit Cafe splash image",
	"Логотип интернет-магазина ФитКафе": "Fit cafe eCommerce logo",
	"FitCafe": "FitCafe",
	"Разработка и продвижение сайта спортивного питания для всех и каждого – от новичка до профессионала": "Development and Promotion of a Website Selling Sports Supplements for Everyone from Beginners to Professionals",
	"Создание интернет-магазина FitCafe под ключ стало отличным примером того, что мы вкладываем в понятие «идеальный интернет-магазин». Ведь главное для клиентов – понятный и простой поиск интересующих их товаров.": "The FitCafe online store turnkey project is an excellent example of what we mean by “an ideal online store,” as the most important thing for online store customers is a user-friendly and simple product search.",
	"Разработка и продвижение интернет-магазина является нашим основным профилем. В этом проекте мы воплотили передовые решения в области дизайна и юзабилити. В итоге получился удобный и лаконичный магазин компании по продаже товаров спортивного и диетического питания. Во главу угла мы ставили удобство для любого пользователя без исключения. В результате проделанной работы получился свежий, интересный, дружелюбный для потребителя сайт.": " Development and promotion of online stores is our main area of focus. In this project, we implemented the most advanced design and usability solutions to build an easy-to-use website for a company specializing in marketing sports and dietary supplements. Usability for all users without exception was the cornerstone of our work on the project, which resulted in a fresh, fun, and user-friendly website.",
	"Поиск по категориям товаров, который мы организовали, поможет как опытным покупателям, так и новичкам в спортивном питании. Как следствие – повышение доверия потребителей к ресурсу, увеличение посещаемости и рост постоянного количества заказов.": "The search by category that we designed for the website will be helpful for both experienced customers and those who are new to sports supplements. This will boost customer trust in the website and increase the number of visitors and the average number of orders.",
	"Любимые технологии, которые мы используем в повседневной работе": " Our Favorite Technologies We Use Every Day",
	"Блог": "Blog",
	"Команда": "Our Team",
	"О нас": "About us",
	"Портфолио": "Portfolio",
	"Технологии": "Technologies",
	"Контакты": "Contacts",
	"Заполнить бриф": "Send a brief",
	"Звоните": "Call us",
	"Есть вопросы или предложения?": "Do you have any questions, comments or suggestions for us?",
	"закажите обратный звонок и наш менеджер перезвонит вам": "Request a return call from our office",
	"Как к вам обратиться?": "Your name?",
	"По какому номеру звонить?": "Phone number?",
	"E-mail (опционально)": "E-mail (optional)",
	"Ваш вопрос (опционально)": "Questions? Comments? Suggestions?(optional)",
	"Заказать звонок": "Request a return call",
	"Разделы сайта": "Sitemap",
	"Проект на GitHub": "GitHub project",
	"Makeomatic, (c) 2012-2014<br/>Разработка сайтов и мобильных приложений": "Makeomatic, (c) 2012-2014<br/> Website development and mobile applications",
	"тел": "tel",
	"Россия, Москва, Ленинский пр-т, д 1, офис 314<br/>индекс: 111555": "Russia, Moscow, Leninsky Avenue, building 30a<br/>Postal Code: 111555",
	"Расскажите нам о вашем проекте": "Describe your project or needs",
	"Коротко опишите ваши идеи или просто прикрепите файл с готовым ТЗ.": "Write a short summary of your project or send us a file with your creative brief",
	"Мы свяжемся с вами в течение 1 дня и подробно расскажем о том, как мы можем вам помочь.": "Want to find out how can we help you? We will contact you in 1 day to elaborate details or to discuss the best options available.",
	"Краткое описание вашего проекта": "Project summary",
	"Отправить": "Send",
	"Cлаженная команда для разработки веб приложений и игр": "A perfectly coordinated team specialized in developing Web Applications and Games",
	"Команда Makeomatic включает в себя только лучших специалистов в своих областях. Мы работаем слаженно, знаем свои плюсы и минусы, работаем так, чтобы было приятно и клиентам, и нам.": " The team of Makeomatic includes only the best professionals in their areas. We work smoothly, knowing our pros and cons, enjoying the work and satisfying customers.",
	"Прочтите о каждом сотруднике компании - поймите почему Makeomatic подходит именно вам.": " Read a few lines about each employee of our company and you will understand why Makeomatic is right for you.",
	"Профессиональный веб-дизайнер": " Professional Web Designer",
	"Кулинар компьютерного мира, у которого нет проблем с идеей и воплощением. Играет со шрифтами по 10 раз на дню, меняет цвета щелчком пальца и кликом мышки. Любит многослойные конструкции с вкусной, сочной начинкой. Те, кто пробовал его дизайн сайта, облизывают пальцы, а кто нет – кусают локти. Изготавливает изыски любой сложности и простоты, печет продающее оформление, украшает все гениальным юзабилити.": "Connoisseur of the digital world, he churns out ideas and executes them seamlessly. He is fluent with fonts and changes colors in a tap of a finger and in a click of a mouse. Giving precedence to masterpieces of layered design with fruity stuffing, he is able to create delicacies of any complexity or simplicity. Every piece of his sales-generating web design artwork comes with topping usability. Those who have tried pieces of his web design artwork will never settle with anything else.",
	"Мозговой центр и директор компании": " Think Tank and CEO",
	"В первую очередь не босс, а лидер. Свободно говорит на Javascript. Читая коды, видит готовые веб-приложения. Вдохновляет коллег целеустремленностью и кофе-брейками. Опытом его работы можно три раза обернуть земной шар, а талантом загородить Солнце. Эффективно управляет компанией, видит нестандартные решения, упрощает сложные задачи и показывает чудеса профессионализма. 24 часа, 7 дней в неделю.": " Not just a boss, but a competent leader, he speaks fluent Javascript and possesses a unique ability to see a complete web application after just a glimpse at its source code. He inspires the team with his perfect centeredness and coffee-breaks. As a talent of the very first water with grounding as solid as a diamond, he manages the company in a most efficient way. Able to see surprise decisions, he turns complex tasks into simple ones and shows a perfectionist’s approach and a professional attitude 24 hours a day, 7 days a week.",
	"Внимательно следите за глазами": "Watch the Eyes Carefully",
	"Как снайпер в засаде, она контролирует все. Цели покоряются одна за другой, не в силах сопротивляться ее точным и эффективным решениям. Всегда поможет клиенту-союзнику в борьбе за продвижение мобильных приложений. Быстро и без шума избавляется от проблем, устраняет возникшие препятствия. Строит далеко идущие планы на прочных фундаментах и каждый раз добивается лучшего результата.": " Like a sniper laying in ambuscade she controls everything and hits one goal after another with perfect accuracy and precision. She is always ready to backup an ally and a client to advance promotion of mobile apps. Any obstacle on her way just disappears — no muss, no fuss. Her far-reaching plans always have a solid foundation, that's why she always gets the best results.",
	"Генератор идей": "Idea Hamster",
	"Работает на кофе и вкусной выпечке. Главное его оружие – уникальный интеллект. Способен решать задачи, выходящие за грань понимания большинства. Как и все гении, зачастую непонятен окружающим, но мы его все равно любим. Даже такое привычное дело, как разработка и продвижение сайтов, делает по-своему, необычно и удивительно. Заражает других своим креативом через общение.": "He runs on coffee and pastry. His main weapon is his brilliant intelligence and his ability to tackle any problem, even if it is a step beyond the edge of understanding. We must say that, like any genius, he is a bit of an enigma, but we adore him anyway. He handles even trivial matters like web development or website promotion in his personal unusual manner and with his trademark ingenious approach. His creativity is truly contagious.",
	"Правительственный агент": "Government agent",
	"Молодой амбициозный разработчик и наше секретное оружие. Два года разрабатывал крупные информационные системы для государства, в результате набрался не только  огромного опыта, но и связей. Теперь решил заняться частной практикой. Находчив, как детектив, профессионален и немногословен. Изготовление сайтов под ключ для него – дело техники. Опыт сложной разработки у него иногда берут в долг. Но он не жадный и с удовольствием помогает коллегам решать ответственные задачи.": "This young and ambitious developer is our secret weapon. For two years he worked on huge government IT systems. He obtained a meaningful network of senior level contacts and for now retired into private practice. Like an experienced detective, he is laconic, strict and performs his duties in an outstanding fashion. Building a turnkey website is just a trivial matter for him. Way-wise professional, he is always ready to help those in distress.",
	"Обширные знания и классная смекалка": "Extensive knowledge and incredible sharpness",
	"Опытный разработчик приложений. Наш гуру, постигший все премудрости кодинга и достигший высшего просветления в области высоконагруженных систем. Постоянно медитирует для улучшения удобоваримости приложений, способен лишь силой мысли заставлять скрипты работать быстрее и лучше. С ним создание мобильных приложений всегда приводит к идеальному результату.": "Experienced application developer and enlightened guru of coding who fathomed all mysteries and secret lore of high load system architecture design. He can improve script performance by sheer power of thought and deep meditation. Every project he works on is sentenced to succeed.",
	"Заклинатель змей": "Serpent-Charmer",
	"Виртуозный разработчик и заклинатель Python и C. Под движения его пальцев буквы кода выстраиваются в нужную последовательность, а сайты и программы начинают работать правильно и без багов. Укротит любую нерабочую схему, заставит сайт плясать под нужную дудку. Как заклинатель змей, он искусно играет с проблемами и всегда подбирает оптимальные решения.": "Python-charmer and C developer. With a slight wave of his hand symbols arrange into the right order and apps start to work properly. He can tame any website and make it dance to his pipe. He is able to handle any problem with an optimal solution.",
	"Веб-подмастерье": "Web Apprentice",
	"Системное мышление - главное оружие Владимира. Хаос множества технологий структурируется как электроны вокруг атома. Сложнейшие проблемы он разбивает на неделимые частицы, досконально изучает их и встраивает готовый компонент в систему.": "Systems thinking is Vladimir's best weapon. He is able to eliminate technology chaos by making everything more structure and predictable. By in-depth interpretation and analysis of each element he determines best solutions for even most complex problems.",
	"Анна Федотова": "Anna Fedotova",
	"Мнения людей меняют мир вокруг нас, а портал speakGeo позволяет делать это быстрее!  Одни подписи спасают жизни, другие – восстанавливают справедливость. Мы же в компании Makeomatic просто создали то, что помогает людям в этих нелегких делах - www.speakgeo.com": "People’s opinions can change the world around us, and the speakGeo website helps in making this process quicker! Some signatures can save lives, while others are able to restore justice. At Makeomatic, we simply created something that can help people in these efforts: www.speakgeo.com.",
	"Создание сайтов в Москве, разработка мобильных приложений, дизайн": "Website development, mobile application development and design",
	"Андрей Афонинский": "Andrey Afoninsky",
	"Data miner": "Data miner",
	"Александр Кременец": "Alexander Kremenets",
	"Дмитрий Шебалдин": "Dmitry Shebaldin",
	"Сплеш картинка ArkApi": "ArkApi splash image",
	"Логотип ArkApi": "ArkApi logo",
	"ArkApi": "ArkApi",
	"rest api": "Rest api",
	"Data mining": "Data mining",
	"Ark API – как Google, только для людей": "Ark API — like Google, but for people",
	"Найди полное досье на своего соседа. Разработка Ark API – «пульта управления» для поисковой системы ARK позволит внедрить социальный поиск в любое мобильное приложение. Зачем хранить в адресной книге только номера телефонов, если можно автоматически собрать полное «досье» на каждого?": "Get a full profile on your neighbour. Ark API — interface for ARK people search engine that can be embedded in any mobile application. Why keep address book with nothing else but telephone numbers when you can automatically get a full profile on anyone?",
	"Суть краткая: Ark – это поисковая система, которая индексирует социальные профили людей и позволяет осуществлять не только поиск конкретного человека, но и анализирует его деятельность в сети. Ark API позволит использовать эти возможности в мобильных приложениях и разработка Ark Mail тому отличное доказательство!": "In a nutshell, Ark is a search engine indexing social network profiles and it is designed not only to find people but to analyse their web activity. Ark API allows you to use all these features in mobile apps and Ark Mail is the palmary example.",
	"Мы участвуем в разработке не просто «очередного» почтового клиента. Makeomatic создаёт программу, которая позволит узнать больше о вашем сотруднике, партнере и о друге по переписке. Вы получаете первое письмо не просто с обратным адресом, а со ссылками на все сети, которыми пользуется ваш подозреваемый. Изучите от и до его профиль на FaceBook, оцените его жизнь, запечатленную в Instagram, узнайте о прошлом, о будущем и настоящем. Поиграйте в сыщика в режиме онлайн. Полная информация поможет развеять все сомнения,  наладить дружеские или профессиональные отношения гораздо легче и быстрее.": "We are taking part in development of not just \"another\" email client. Makeomatic is working on software that can help you to get additional information on your employee, business partner or a pen pal. The very first letter you receive will contain not only return address of your contact but all links to every social network he uses. Browse his profile on FaceBook, explore through best moments of his life captured on Instagram, perceive his past, present and future. Play the role of online private investigator. Complete information you receive will help you to assuage any doubts and establish business or informal relationship in a swift and effortless way.",
	"В перспективе, благодаря Ark API, можно будет проводить более детальный анализ посетителей сайтов, осуществлять эффективное продвижение мобильных приложений, отображать действительно нужную рекламную информацию и просто понимать потребности каждого.": "In a longer term Ark API will allow you to make more precise website user analysis, improve mobile app promotion efforts and manage the site content to surpass customer's expectations.",
	"Mac версия Photobot": "Photobot Mac version",
	"Мобильное приложение<br/><a href=\"https://itunes.apple.com/ru/app/photobot/id619929540?mt=8\"><img src=\"/img/appstore.svg\" alt=\"Photobot - доступен в appstore\" /></a>": "Mobile application<br/><a href=\"https://itunes.apple.com/ru/app/photobot/id619929540?mt=8\"><img src=\"/img/appstore.svg\" alt=\"Photobot is available on the Appstore\" /></a>",
	"Mac версия BrainsApp": "BrainsApp Mac version",
	"Mac версия Фабрики Тепла": "Fabrika tepla Mac version",
	"Говорите открыто вместе со speakGeo!": "Talk Openly with speakGeo!",
	"Создатели сервиса LIVEONE пошли на заказ сайта в студии Makeomatic с целью заинтересовать потенциальных клиентов в действенности и полезности своих разработок. В результате стильный и максимально простой сайт компании  LIVEONE Group отражает характер самого предложения – действенного, сильного и современного.": "LiveOne Group is one of the few companies that offer a completely new approach to live streaming LiveOne chose to commission a website from Makeomatic to get their potential clients interested in the effectiveness and usefulness of their products. LiveOne Group’s stylish and extremely simple website reflects the nature of the company’s offering: it is effective, powerful and modern.",
	"Профи указаний": "Glib talker",
	"Как главный герой сериала, Андрей всегда оказывается в нужное время в нужном месте, и пресекает все попытки сайтов работать неправильно. Сложные коды ест на завтрак, обед и ужин. Присмиряет плохое юзабилити, перевоспитывает трудные страницы. Исправляет ошибки с дотошностью учителя русского языка. Помогает клиентам создать сайт интернет магазин с отличными характеристиками.": "Like the main character in a movie, he always appears at the right time and place to prevent any site malfunction. With a solid grasp of difficult code and a zero tolerance approach to bugs, he can tame wretched usabilities or a poorly performing website. He is always ready to help our clients get a website with the best traits and features.",
	"Системное мышление - главное оружие Дмитрия. Хаос множества технологий структурируется как электроны вокруг атома. Сложнейшие проблемы он разбивает на неделимые частицы, досконально изучает их и встраивает готовый компонент в систему.": "Systems thinking is Dmitry's best weapon. He is able to eliminate technology chaos by making everything more structure and predictable. By in-depth interpretation and analysis of each element he determines best solutions for even most complex problems."
}
