module.exports =
  carousel: [
    {src: "/img/projects/fitcafe/01.png", alt: "Сплеш картинка Фит Кафе"}
  ]
  title: "Разработка и продвижение сайта спортивного питания для всех и каждого – от новичка до профессионала"
  logo:
    src: "/img/projects/fitcafe/logo.png"
    alt: "Логотип интернет-магазина ФитКафе"
  brand: "FitCafe"
  link: "http://fitcafe.ru"
  type:  "интернет-магазин"
  activity: [
    "Дизайн сайта"
  ]
  quote: "Создание интернет-магазина FitCafe под ключ стало отличным примером того, что мы вкладываем в понятие «идеальный интернет-магазин». Ведь главное для клиентов – понятный и простой поиск интересующих их товаров."

  text: [
    "Разработка и продвижение интернет-магазина является нашим основным профилем. В этом проекте мы воплотили передовые решения в области дизайна и юзабилити. В итоге получился удобный и лаконичный магазин компании по продаже товаров спортивного и диетического питания. Во главу угла мы ставили удобство для любого пользователя без исключения. В результате проделанной работы получился свежий, интересный, дружелюбный для потребителя сайт."
    "Поиск по категориям товаров, который мы организовали, поможет как опытным покупателям, так и новичкам в спортивном питании. Как следствие – повышение доверия потребителей к ресурсу, увеличение посещаемости и рост постоянного количества заказов."
  ]